<?php
require_once('../constants.php'); 

$redirect_page = END_REDIRECT_PAGE;
?>
<!DOCTYPE html>
<html lang="en">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
  <!-- Latest compiled and minified CSS -->
  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.4/css/bootstrap.min.css">
  <link rel="stylesheet" href="../css/style.css">
  <title>Έρευνα σχετικά με την Ανίχνευση Ψεύδους</title>
</head>

<body>
    <div class="container">

        <div class="row row-top-margin text-center">
            <div class="col-md-12">
                <h1>Ανίχνευση Αξιόπιστων Προσώπων</h1>
            </div>
        </div>

        <div class="row row-top-margin text-center">
            <div class="col-md-12">
                <p class="lead important-text">
                    
                </p>
            </div>
        </div>

        <div class="row row-top-margin text-center">
            <div class="col-md-12">
                <h2>Αποενημέρωση</h2>
            </div>
        </div>

        <div class="row row-top-margin">
            <div class="col-md-8 col-md-offset-2">
                <p class="lead">
                  Είναι εύκολο να φανταστεί κανείς γιατί οι άνθρωποι ενδιαφέρονται για την ανίχνευση του ψεύδους, για παράδειγμα στο πλαίσιο των διαπροσωπικών σχέσεων ή όσον αφορά πιθανές παραβιάσεις του νόμου. Όσο, όμως, ευαίσθητοι είναι οι άνθρωποι σε δείκτες ψεύδους, άλλο τόσο είναι ευαίσθητοι και σχετικά με το ποιον πρέπει να εμπιστευτούν. Η επιστημονική βιβλιογραφία προσφέρει μια σειρά από στοιχεία (που είτε έχουν να κάνουν με το πρόσωπο του ατόμου είτε όχι) που πιστεύεται ότι βοηθούν στην ανίχνευση του ψεύδους και της μη αξιόπιστης συμπεριφοράς.  Επιπλέον, έχουν γίνει προσπάθειες να κατασκευαστούν μηχανές ικανές να ξεχωρίσουν όσους ψεύδονται από όσους λένε την αλήθεια. Ωστόσο, τέτοιου είδους μηχανές έχουν βρεθεί ότι είναι πολύ λιγότερο αξιόπιστες από τους ανθρώπους στην ανίχνευση του ψεύδους. Πιθανώς οι άνθρωποι να είναι καλύτεροι στην ανίχνευση της πρόθεσης των άλλων γιατί χρησιμοποιούν και στοιχεία που δεν είναι άμεσα διαθέσιμα κατά τη διαδικασία της λήψης των αποφάσεων. Η παρούσα έρευνα είχε σαν στόχο να διερευνήσει την συμβολή τέτοιων δυνητικά χρήσιμων στοιχείων για την ανίχνευση της αξιοπιστίας.
                </p>
                <p class="lead">
                    Οι άνθρωποι μπορούν να λάβουν αποφάσεις πολύ γρήγορα, παίρνοντας υπόψη ένα ή περισσότερα από τα στοιχεία των πληροφοριών που παρουσιάζονται. Κάποιες από τις πληροφορίες μπορεί να είναι διαθέσιμες στο άτομο, αλλά άλλες μπορεί να είναι λανθάνουσες. Πρόσφατες μελέτες έχουν δείξει ότι η παρουσίαση ασυνεπών πληροφοριών μπορεί να εμποδίσει αυτόν τον γρήγορο, αυτόματο τρόπο επεξεργασίας. Στην παρούσα μελέτη δεν παρουσιάσαμε μόνο σήματα που θεωρούνται ως ενδείξεις αξιοπιστίας, αλλά και άλλα σήματα που συνήθως θεωρούνται ουδέτερα ή που μπορεί να αποτελούν και ενδείξεις ψεύδους. Περιμένουμε αυτά τα μεικτά σήματα να μεταφέρουν ασυνεπείς πληροφορίες και να παρεμβαίνουν στη διαδικασία λήψης των αποφάσεων –κάτι που θα φανεί από μεγαλύτερους χρόνους αντίδρασης.
                </p>
                <p class="lead">
                    Αν σας ενδιαφέρει η δουλειά μας ή αν θέλετε να ενημερωθείτε για τα αποτελέσματα της έρευνας (όταν είναι διαθέσιμα) ή αν έχετε οποιαδήποτε άλλη ερώτηση, πρόταση, παρατήρηση ή σχόλιο, μπορείτε να επικοινωνήσετε μαζί μας στην ηλεκτρονική διεύθυνση <a href="mailto:mathieu.arminjon@unige.ch">mathieu.arminjon@unige.ch</a>.
                </p>
            </div>
        </div>

        <div class="row row-top-margin row-bottom-margin">
            <div class="col-md-12 text-center">
              <button class="btn btn-primary btn-lg" onclick='window.location.href = "<?php echo $redirect_page ?>";'>Έξοδος</button>
          </div>
      </div>

  </div>

</body>
</html>